
1 = "내 상태 공개 설정";
2 = "허용한 상대만 나의 상태를 보고 메세지를 보낼 수 있습니다. 다른 모든 사람은 막습니다.";
3 = "모르는 사람과 대화할 때 항상 경고합니다.";
4 = "나를 대화 상대로 더한 사람 목록";
5 = "보기...";
6 = "허용 목록";
7 = "차단 목록";
8 = "내 접속 상태를 볼 수 있음";
9 = "내 접속 상태를 볼 수 없음";
10 = "나와 말할 수 있음";
11 = "나와 말할 수 없음";
12 = "‹‹ 허용";
13 = "차단 ››";
14 = "다른 사용자가 대화 상대로 더하면 알려줍니다.";
15 = "대화 기록";
16 = "대화 저장";
17 = "모든 대화 삭제: ";
18 = "묻지 않고 항상 대화 저장";
19 = "대화 창을 닫을 때 저장할 지 물어보기";
20 = "Select this check box to allow incoming messages from people who are not on your Allow list. Clear this check box to restrict incoming messages to those from people on your Allow list.";
21 = "";
22 = "Select this check box if you do not want to be notified when an unknown person sends you a message. Clear this check box if you want to be notified when an unknown person sends you a message.";
23 = "Select this check box to be notified if an unknown person sends you a message. Clear this check box if you do not want to be notified when an unknown person sends you a message.";
24 = "나를 대화 상대로 더한 사람들의 목록을 봅니다.";
25 = "";
26 = "선택 된 상대와 대화를 허용합니다.";
27 = "To move a selected contact to the My Allow List, sign in to Messenger or select a contact in the Block list.";
28 = "선택 된 상대와 대화를 차단합니다.";
29 = "To move a selected contact to the My Block List, sign in to Messenger or select a contact in the Allow list.";
30 = "Select this check box to be notified when someone adds you to their contact list. Clear this check box if you do not want to be notified.";
31 = "";
32 = "";
33 = "";
34 = "";
35 = "";
36 = "";
37 = "";
38 = "";
39 = "";
40 = "";
41 = "Lists those who can see your online status and send you messages. To block a contact, click a contact in the My Allow list, and then click Block.";
42 = "";
43 = "Lists those who are blocked from seeing your online status and sending you messages. To unblock a contact, click a contact in the My Block List, and then click Allow.";
44 = "";
45 = "Windows Live ID 보안";
46 = "Windows Live ID 웹사이트를 열 때마다 비밀번호 묻기";
47 = "Select this check box to always be prompted to type your password when checking your Windows Live Hotmail account or a site that requires your Windows Live ID.";
48 = "로컬 Bonjour 사용자들이 나를 대화 상대 목록에서 볼 수 있도록 합니다.";
49 = "로컬 Bonjour 사용자를 나의 대화 상대 목록에서 봅니다.";
50 = "Bonjour 설정";
51 = "Block users who are outside my organization unless they are on my Allow List";
52 = "Bonjour에 대해 더 알아보기";
